Repository: BFoucher/WidgetConnectBundle
Catalog: Resources/translations/victoire.*.xliff
Languages: fr

source: Redirect URL
fr: Url de redirection

source: Display login form ?
fr: Afficher le formulaire de connexion ?

source: General
fr: Général

source: Login form
fr: Formulaire de connexion

source: Preview
fr: Prévisualisation

source: Login buttons
fr: Boutons de connexion

source: Username
fr: Redirection après connexion

source: Password
fr: Adresse email

source: Remember me
fr: Mot de passe

source: Login
fr: Se souvenir de moi

source: Logout
fr: Se connecter

source: Logout
fr: Déconnexion

source: Facebook
fr: Déconnexion

source: Twitter
fr: Déconnexion

source: Google
fr: Facebook

source: Linkedin
fr: Twitter

source: Bad credentials.
fr: Google
